coreutils
flow
gdbm
git
hub
libyaml
nvm
openssl
pcre
pkg-config
python
python3
readline
ruby
sqlite
vim
watchman
xz
zsh
zsh-completions
